package units;

public enum Names {
    Алона, Альген, Анна, Аранья, Арахна, Арриго, Арум, Асфейо, Ауна, Баан, Белка, Бефар, Билл, Боб, Бойс, Бориль,
    Бофаро, Браун, Бубала, Ватис, Венк, Верес, Гаэрта, Гван, Гектор, Гелли,
    Гитон, Гориэк, Грем, Грон, Гудвин, Дарук, Джимми, Джон, Джюс, Дик, Дин, Ельвед, Зелано, Ильсор, Кабр, Карена, Карин,
    Карото, Карум, Кау, Качи, Клем, Краг, Куото, Кэт, Лакс,
    Ланат, Лестар, Лин, Лон, Мери, Мон, Морни, Ойххо, Олл, Ортега, Прем, Рамина, Рахис, Реллем,
    Реньо, Рин, Ринна, Ричард, Роберт, Робиль, Рольф, Ружеро, Руф, Стелла, Тилли, Тим,
    Тор, Торм, Тубаго, Уконда, Уорра, Урфин, Феом, Фиеро, Флита, Фогель,
    Фред, Харт, Чарли, Энкин, Эот, Юма
}
